<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Agreement</title>
    <link href="assets/css/layout.css" rel="stylesheet" />
    <link href="assets/css/pages/agreement.css" rel="stylesheet" />
    <link rel="shortcut icon" href="/../assets/images/favicon.ico"/>
</head>

<body>
    <?php include_once './partial/header-two.php'; ?>
    <main>
        <section class="agreement">
            <div class="container">
                <div class="agreement__inner">
                    <h1 class="agreement__title">
                        サービス利用規約
                    </h1>
                    <div class="agreement__content">
                        <p>
                            本サービスのご利用を希望される方（以下「お客様」と表示します）は、下記サービス利用規約を必ずお読みください。
                        </p>
                        <h3>第1条(規約の内容)</h3>
                        <p>
                            サービス利用規約(以下「本規約」と表示します)は、IBGメディア株式会社(以下「弊社」と表示します)が提供するコンテンツサービス「ココだけメール＠UtaTen」及び「STORE by UtaTen®」(以下「本サービス」と表示します)のご利用に関する事項、その他の注意事項を定めたものです。
                        </p>

                        <h3>第2条(本サービスの内容)</h3>
                        <p>
                        本サービスは、ウェブサイトにてアーティストからのインフォメーションやメールの閲覧、オリジナルデジタルコンテンツのダウンロード、CD、DVD、出版物などの商品、オリジナルグッズの販売を提供するサービスです。本サービスの一部コンテンツは有償であり、お客様は別途提示する方法により、商品代や情報料として予め提示した金額をお支払い頂く必要があります。
        本サービスの利用地域、配送地域は日本国内とします。
                        </p>

                        <h3>第3条(本サービスの中断、停止)</h3>
                        <p>
                        弊社は、通信システムの保守、点検、移設、増設、交換等の必要性に応じ、本サービスを中断することができるものとします。
弊社は、火災、停電、その他事故、天変地異、戦争、電力会社の事故による電力供給不能等の不可抗力により、本サービスを提供することができない場合、本サービスを中断することができるものとします。前二項に記載の状況下におけるお客様の損害のすべてに対して、弊社はいかなる責任をも負わないものとします。
                        </p>

                        <h3>
                        第4条(お支払い)
                        </h3>
                        <p>
                        お客様は弊社に対して、情報料または商品代金として購入時に記載の料金をお支払い頂くことで、本サービスをご利用にいただくことができます。その際、お客様は、サービスの内容、価格、販売条件、商品の送付時期を確認するものとします。
                        </p>
                        <ul>
                            <li>
                            情報料について、お客様は、決済代行会社の定めた契約或いは約款に基づき、決済代行会社が弊社に代わって情報料を回収することを、承諾するものとします。弊社はいかなる理由があっても、既にお客様より支払われた情報料は一切払い戻しいたしません。お客様は、本サービスについての契約を締結した日から契約を解除された日までの月数に応じ、情報料をお支払い頂きます。契約を締結した日から契約を解除された日が1ヶ月に満たない日数の場合でも1か月分の情報料をお支払い頂きます。なお「さかのぼり機能」など一部のサービスは、お申し込みの都度お支払いを頂きます。万が一、お客様が支払うべき情報料の支払いを怠った場合や、またはその可能性があると弊社が判断した場合は、事前の通知なくお客様に対するサービスの停止、および、契約の解除を行うことができるものとします。契約を解除する場合は、お客様ご自身が端末を通じて契約解除のお申し出をして頂く必要があります。お客様と携帯電話会社又はクレジットカード会社との間の契約が終了した場合は、その日をもって本契約も解除されます。
                            </li>
                            <li>
                            商品代金について、お客様は、決済代行会社の定めた契約或いは約款に基づき、決済代行会社が弊社に代わって情報料を回収することを、承諾するものとします。お客様のご都合による返品やキャンセルに伴う商品代金の払い戻しはいたしません。お客様が、正当な理由が無く注文した商品の受領を拒否した場合や、配達時にお客様が不在等により商品を届けられず弊社が指定する運送会社およびコンビニエンスストアが設定した期間を経過しても商品を受領しなかった場合でも、弊社はお客様の注文による費用をお客様に対して請求し、お客様は、弊社の請求に従い当該費用を支払うものとします。
                            </li>
                        </ul>
                        <h3>第5条(商品の発送、交換)</h3>
                        <p>
                        お客様が、注文した商品の発送予定は注文ページに記載をいたします。なお商品入荷の遅れや運送会社等の事情により商品のお届けが遅れる場合がございます。弊社は、弊社が契約する運送会社に引渡した以後発生した商品の紛失や毀損等の責任を負わないものとします。商品の所有権は、お客様が商品を受領して時点でお客様に移転します。
お客様は、商品に不良や品違いを発見した場合、商品受領後の5営業日以内に弊社が指定する問合せフォームに必要事項を記載のうえ連絡するものとし、弊社は当該期間経過後については対応を行わないものとします。商品に不良があったと弊社が認定した場合は、弊社所定の手続に従い同一の商品と交換します。
                        </p>

                        <h3>
                        第6条(本サービスに関連して提供される第三者の役務)
                        </h3>
                        <p>
                        本サービスの利用に関連して提供される第三者の特典、役務や商品については、弊社は一切の保証を行いません。また特典のご利用は購入者本人のみに限ります。転売は固くお断りいたします。
                        </p>
                        <h3>第7条(個人情報の保護)</h3>
                        <p>
                        弊社は、弊社が直接入手しましたお客様の個人情報を弊社のプライバシーポリシーにしたがって厳重に管理し、紛失、破壊、改ざん、及び漏洩等に対する防止策を講じるものとします。
                        </p>
                        <h3>
                        第8条(広告に対する免責)
                        </h3>
                        <p>
                        弊社は、本サイトに掲載する広告またはそのリンクされたウェブサイトの合法性、適切性、及び完全性に関して保証するものではなく、またそれらのご利用により発生したいかなる紛争に関しても、一切の責任を免除されるものとします。
                        </p>
                        <h3>
                        第9条(禁止事項)
                        </h3>
                        <p>
                            お客様は、本規約及び各種法令の規定を遵守するものとします。 弊社は、お客様が本サービスのご利用に際して以下の禁止行為をとられることを禁止します。
                        </p>

                        <p>＜禁止行為＞</p>

                        <ul>
                            <li>
                            本サービスで購入した商品及び特典を転売する行為
                            </li>
                            <li>
                            本サービスで提供されたコンテンツや情報を弊社の許可なしにインターネット上または第三者へ公開する行為
                            </li>
                            <li>
                            弊社または第三者を誹謗中傷する行為
                            </li>
                            <li>
                            弊社または第三者の名誉、プライバシー、または社会的信用を侵害する行為
                            </li>
                            <li>
                            弊社または第三者の知的財産権(特許権、意匠権、商標権、及び著作権等)を侵害する行為
                            </li>
                            <li>
                            本サービスを提供するサーバに不正にアクセスし、ID やパスワードを取得する行為
                            </li>
                            <li>
                            本サービスを提供するサーバに短時間に不正アクセスを集中させ、サーバを機能不全にして本サービスの運営を阻害する行為
                            </li>
                            <li>
                            本サービスを提供するサーバにコンピュータウィルス等の有害なプログラムを送信する行為
                            </li>
                            <li>
                            本サービスに使用されているソフトウェアをリバースエンジニアリングする行為
                            </li>
                            <li>
                            その他の類似行為
                            </li>
                        </ul>

                        <h3>第10条(著作権)</h3>
                        <p>
                            本サービスに関する著作物の著作権と編集や表示を含む一切の権限は、弊社又は著作権を有する第三者に帰属します。お客様が本サービスあてに投稿された情報の著作権は弊社に帰属します。
                        </p>
                        <h3>
                            第11条(商標)
                        </h3>
                        <p>
                        本サービスで使用されている商標、ロゴ、弊社の名称及びサービスマーク等は、弊社の商号、商標または登録商標です。弊社のロゴマークのご使用に際しては、弊社の書面による事前許諾が必要となります。 その他の製品、サービス、及び会社等の名称は、各社の商号、商標または登録商標です。
                        </p>
                        <h3>
                            第12条(キャンペーン)
                        </h3>
                        <p>
                            弊社が本サービスの提供に際し、販売促進を目的としたキャンペーンを展開する場合、お客様は以下の条件を事前承諾するものとします。
                        </p>
                        <ul>
                            <li>
                            賞品発送の都合により日本国内にご在住の方に限定します。
                            </li>
                            <li>
                            お客様のご応募は、ケータイからのみとし、PC・PDA 端末・インターネット接続機能付きFAX・e-メール・ハガキ・電話等でのご応募は受付けません。但し、本サービスのPC版（ウェブサイト）で同一のキャンペーンを同時に実施する場合は、PCでのご応募も可能です。
                            </li>
                            <li>
                            応募締切後、弊社内において厳正な抽選の上、当選者を決定し、賞品の発送をもって当選発表とします。
                            </li>
                            <li>
                            ご応募されたお客様の個人情報(一部アンケート情報を含むことがあります)は抽選及び賞品発送を目的とし、弊社にて厳重に管理し、当該お客様の同意無く、弊社と秘密保持契約を締結している業務委託先・提携先以外の第三者に開示・提供することはありません。
                            </li>
                            <li>
                            記入漏れは応募無効とします。
                            </li>
                            <li>
                            当選者の住所、転居先が不明で、賞品配達不能の場合には、当選無効とします。また発送段階や輸送中による事故等により賞品が配達不能になった場合には、弊社は責任を負いません。
                            </li>
                        </ul>
                        <h3>
                            第13条(本規約の変更)
                        </h3>
                        <p>
                            本規約の内容は、お客様に対する事前通知無く変更されることがあり、特に明記される場合を除き、本サイト上にて更新された時点で効力を生じるものとします。
                        </p>
                        <h3>
                            第14条(準拠法及び管轄裁判所)
                        </h3>
                        <p>
                            本規約の解釈及び適用は、日本国法に準拠するものとします。また、本サービス及び本規約に関わるすべての紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
                        </p>
                        <div class="text-end">
                            <p>附　則</p>
                            <p class="m-0">2015年11月1日 実施</p>
                            <p class="m-0">2020年6月1日 変更</p>
                            <p class="m-0">IBGメディア株式会社</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </main>
    
    <?php include_once './partial/footer-two.php'; ?>
    <script src="assets/js/layout.js"></script>
</body>

</html>