<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Privacy</title>
    <link href="assets/css/layout.css" rel="stylesheet" />
    <link href="assets/css/pages/agreement.css" rel="stylesheet" />
    <link rel="shortcut icon" href="/../assets/images/favicon.ico"/>
</head>

<body>
    <?php include_once './partial/header-two.php'; ?>
    <main>
        <section class="agreement">
            <div class="container">
                <div class="agreement__inner">
                    <h1 class="agreement__title">
                        プライバシーポリシー
                    </h1>
                    <div class="agreement__content">
                        <p>
                            IBGメディア株式会社(以下当社)は、各種サービスを展開するにあたり、当社サービス利用者の個人情報(氏名・住所・連絡先等)を大切な財産として認識し、以下のとおりプライバシーポリシーを定め、法律等に基づき適切に取り扱うことに対して万全を尽くします。
                        </p>
                        <h3>第1条　個人情報の定義</h3>
                        <p>
                            当社は、個人情報保護法第2条第1項に則り、個人情報を、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む。）、として定義します。
                        </p>

                        <h3>第2条　個人情報利用目的の特定</h3>
                        <p>
                       当社は、下記の目的において、個人情報を取得し、利用致します。
                        </p>
                        <ul>
                            <li>
                            当社の運営する各種サービスの提供と、それらサービスのご案内を差し上げるため
                            </li>
                            <li>
                            当社の運営する各種サービスの利用料金を請求するため
                            </li>
                            <li>
                            当社の運営する各種サービスの利用報酬をお支払いするため
                            </li>
                            <li>
                            当社の運営する各種サービスの改善、および新サービスの開発のため
                            </li>
                            <li>
                            当社の運営する各種サービスの利用規約に違反する態様でのご利用を防止するため
                            </li>
                            <li>
                            本プライバシーポリシー第16条に規定されるデータ等を作成するため
                            </li>
                        </ul>

                        <h3>第3条　個人情報利用の制限</h3>
                        <p>
                        当社は、あらかじめご本人の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取扱うことはありません。合併その他の理由により個人情報を取得した場合にも、あらかじめご本人の同意を得ないで、承継前の利用目的の範囲を超えて取扱うことはありません。ただし、次の場合はこの限りではありません。
                        </p>
                        <ul>
                            <li>
                            法令に基づく場合または法令において許容されている場合
                            </li>
                            <li>
                            人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき
                            </li>
                            <li>
                            公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき
                            </li>
                            <li>
                            国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
                            </li>
                        </ul>

                        <h3>
                        第4条　個人情報の適正な取得
                        </h3>
                        <p>
                        当社は、適正に個人情報を取得し、偽りその他不正の手段により取得することはありません。
                        </p>
                        <h3>第5条　個人情報の取得に際する利用目的の通知</h3>
                        <p>
                            当社は、個人情報を取得するにあたり、あらかじめその利用目的を通知または公表します。ただし、次の場合はこの限りではありません。
                        </p>
                        <ul>
                            <li>
                            利用目的をご本人に通知し、または公表することによりご本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合
                            </li>
                            <li>
                            利用目的をご本人に通知し、または公表することにより当社の権利または正当な利益を害するおそれがある場合
                            </li>
                            <li>
                            国の機関もしくは地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、利用目的をご本人に通知し、または公表することにより当該事務の遂行に支障を及ぼすおそれがあるとき
                            </li>
                            <li>
                            取得の状況からみて利用目的が明らかであると認められる場合
                            </li>
                        </ul>

                        <h3>
                        第6条　個人情報利用目的の変更
                        </h3>
                        <p>
                        当社は、個人情報の利用目的を変更する場合には、変更前の利用目的と関連性を有すると合理的に認められる範囲を超えては行わず、変更された利用目的について、ご本人に通知し、または公表します。
                        </p>
                        <h3>第7条　個人情報の適切な保護</h3>
                        <p>
                        当社は、お客様の個人情報を、正確、最新のものとするよう適切な処置を講じます。また、お客様の個人情報を適切かつ安全に管理します。
                        </p>
                        <h3>
                        第8条　委託先の監督
                        </h3>
                        <p>
                        当社は、個人情報の取扱いの全部または一部を委託する場合は、委託先と機密保持を含む契約の締結、または、当社が定める約款に合意を求め、委託先において個人情報の安全管理が図られるよう、必要かつ適切な監督を行います。
                        </p>
                        <h3>
                        第9条　第三者提供の制限
                        </h3>
                        <ol>
                            <li>
                            当社は、次に掲げる場合を除くほか、あらかじめご本人の同意を得ないで、個人情報を第三者に提供しません。
                            <ul>
                                <li>
                                法令に基づく場合
                                </li>
                                <li>
                                人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき
                                </li>
                                <li>
                                公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき
                                </li>
                                <li>
                                国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
                                </li>
                                <li>
                                ご本人が当社を通じて、当社または第三者の物品やサービスの購入または請求を行い、当該第三者または運送業者等から当該サービス提供に必要な情報の提供を求められた場合
                                </li>
                                <li>
                                ご本人を識別することのできない状態での開示・提供
                                </li>
                                <li>
                                ご本人の違法行為、当社との契約違反行為等により、当社または善意の第三者の権利・財産が侵害されるおそれがあり、その違法・違反行為の停止や損害の発生・拡大の回避のために情報開示が必要であると、当社が認めた場合
                                </li>
                                <li>
                                あらかじめ次の事項を告知あるいは公表をしている場合<br>
                                <ol>
                                    <li>利用目的に第三者への提供を含むこと</li>
                                    <li>第三者に提供されるデータの項目</li>
                                    <li>第三者への提供の手段または方法</li>
                                    <li>ご本人の求めに応じて個人情報の第三者への提供を停止すること</li>
                                </ol>
                                </li>
                            </ul>
                            </li>
                            <li>
                            ただし次に掲げる場合は前項に定める第三者には該当しません。
                            <ul >
                                <li>
                                当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合
                                </li>
                                <li>
                                合併その他の事由による事業の承継に伴って個人情報が提供される場合
                                </li>
                                <li>
                                個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめご本人に通知し、またはご本人が容易に知り得る状態に置いているとき
                                </li>
                            </ul>
                            </li>
                            <li>
                            当社は、個人情報を特定の者との間で共同して利用する場合、利用目的または管理責任者の氏名または名称が変更される場合は、変更する内容について、あらかじめご本人に通知し、またはご本人が容易に知り得る状態に置きます。
                            </li>
                        </ol>
                        <h3>第10条　外国にある第三者への提供</h3>
                        <p>
                            当社が利用目的の達成に必要な範囲内において、個人情報の取扱いの全部または一部を国外の第三者へ委託する場合には、個人情報の保護に関する法令に基づく個人情報取扱事業者が講ずべき措置に相当する措置を継続的に講ずるために必要な体制を整備している等の要件に従い、当社が当該事業者と契約等を締結することにより個人情報保護に必要な事項を義務付けるとともに、適切な監督を行うときに限るものとします。
                        </p>
                        <h3>
                            第11条　個人情報の開示
                        </h3>
                        <p>
                            当社は、ご本人から、個人情報の開示を求められたときは、ご本人に対し、遅滞なく開示します。ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、アクセスログなどの個人情報以外の情報については、原則として開示いたしません。
                        </p>
                        <ul>
                            <li>
                            ご本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合
                            </li>
                            <li>
                            当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合
                            </li>
                            <li>
                            他の法令に違反することとなる場合
                            </li>
                        </ul>
                        <h3>
                            第12条　個人情報の訂正
                        </h3>
                        <p>
                            当社は、ご本人から、個人情報が真実でないという理由によって、内容の訂正、追加または削除（以下「訂正等」といいます）を求められた場合には、他の法令の規定により特別の手続きが定められている場合を除き、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨ご本人に通知します。
                        </p>
                        
                        <h3>
                            第13条　個人情報の利用停止
                        </h3>
                        <p>
                            当社は、ご本人から、ご本人の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由、または偽りその他不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下「利用停止等」といいます）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨ご本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ご本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。
                        </p>
                        <h3>
                            第14条　理由の説明
                        </h3>
                        <p>
                            当社は、ご本人からの要求にもかかわらず、
                        </p>
                        <ul>
                            <li>
                            利用目的を通知しない
                            </li>
                            <li>
                            個人情報の全部または一部を開示しない
                            </li>
                            <li>
                            個人情報の利用停止等を行わない
                            </li>
                            <li>
                            個人情報の第三者提供を停止しない
                            </li>
                        </ul>
                        <p>
                        のいずれかを決定する場合、その旨ご本人に通知する際に理由を説明するよう努めます。
                        </p>
                        <h3>第15条　免責</h3>
                        <p>
                            以下の場合は、第三者による個人情報の取得に関し、当社は何らの責任を負いません。
                        </p>
                        <ul class="basicList">
                            <li>
                            ご本人が何らかの手段を用いて第三者に個人情報を明らかにした場合
                            </li>
                            <li>
                            ご本人が当社サービス上に入力した情報等により、個人が識別できてしまった場合
                            </li>
                        </ul>
                        <h3>第16条　統計情報と匿名加工情報の利用と第三者への提供</h3>
                            <ol class="numberList">
                                <li>
                                当社は、当社が取得、保存した各種情報を以下のとおり加工したうえで、当社内で利用し、または第三者へ提供することがあります。
                                <ul class="basicList">
                                    <li>
                                    個人が識別できないよう十分な人数分の元情報を統計化処理して統計情報を作成し、当社内で利用、または当社サービスを利用する企業等の第三者に提供するため。
                                    </li>
                                    <li>
                                    特定の個人を識別することができず(それ自体では個人を特定できず、かつ通常想定される外部情報との照合でも個人を特定できない)、かつ加工の元になった個人情報を復元できない形式とした匿名加工情報(以下「匿名加工情報」といいます)を作成し、当社において本プライバシーポリシー第2条の目的で利用するため。
                                    </li>
                                </ul>
                                </li>
                                <li>
                                当社は、匿名加工情報を元に特定の個人を識別する行為を禁止し、提供する情報が匿名加工情報であることを明示したうえで、以下に示す目的のため第三者に匿名加工情報を提供することがあります。
                                <ol class="bracketList">
                                    <li>
                                    当社サービスのマーケティング分析や広告出稿等のため
                                    <dl class="compactList">
                                        <dt>
                                        提供先
                                        </dt>
                                        <dd>
                                        当社が提携する広告代理店等メディア関連企業、マーケティング調査会社等
                                        </dd>
                                        <dt>
                                        提供する情報の項目
                                        </dt>
                                        <dd>
                                        当社サービス利用者にまつわる、閲覧広告・ページ、性別、職業、年齢、ご利用時間帯、ご利用の方法、ご利用環境等などの情報、IPアドレス、クッキー情報、位置情報、端末の個体識別情報
                                        </dd>
                                        <dt>
                                        提供方法
                                        </dt>
                                        <dd>
                                        電磁的な方法による送付(メディア媒体による送付を含む)または送信
                                        </dd>
                                    </dl>
                                    </li>
                                    <li>
                                    当社サービスを利用する企業からの委託によるマーケティング分析や広告出稿等のため
                                    <dl class="compactList">
                                        <dt>
                                        提供先
                                        </dt>
                                        <dd>
                                        当社が提携する広告代理店等メディア関連企業、マーケティング調査会社等
                                        </dd>
                                        <dt>
                                        提供する情報の項目
                                        </dt>
                                        <dd>
                                        当社サービス利用者にまつわる、閲覧広告・ページ、性別、職業、年齢、ご利用時間帯、ご利用の方法、ご利用環境等などの情報、IPアドレス、クッキー情報、位置情報、端末の個体識別情報
                                        </dd>
                                        <dt>
                                        提供方法
                                        </dt>
                                        <dd>
                                        電磁的な方法による送付(メディア媒体による送付を含む)または送信
                                        </dd>
                                    </dl>
                                    </li>
                                </ol>
                                </li>
                            </ol>

                            <h3>
                                第17条　個人情報の取り扱いに関する問い合わせ窓口や連絡先、連絡方法
                            </h3>
                            <p>当社の個人情報の取り扱いに関する問い合わせ窓口を「info@ibg-m.co.jp」に設け、お客様からのお問い合わせに対応します。</p>
                            <h3>
                            第18条　本プライバシーポリシーの改定・変更
                            </h3>
                            <p>
                            当社では、お客さまの個人情報の保護を図るために、また法令その他の規範の変更に対応するために、本プライバシーポリシーを適宜改定・変更することがあります。改定があった場合は当ホームページにてお知らせいたします。
                            </p>
                        <div class="text-end">
                            <p>附　則</p>
                            <p class="m-0">IBGメディア株式会社</p>
                            <p class="m-0">実施日：2015年11月 1日</p>
                            <p class="m-0">改訂日：2017年 5月30日</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </main>
    
    <?php include_once './partial/footer-two.php'; ?>
    <script src="assets/js/layout.js"></script>
</body>

</html>